import {type ReactElement} from 'react'

export const Text = (): ReactElement => {

    return (
        <p className={"paragraph mb-7.5"}>
            Ми — команда професіоналів, яка живе мистецтвом татуювання.
            У нашій студії поєднуються досвід, творчість і увага до деталей, щоб створювати унікальні татуювання,
            які відображають вашу індивідуальність. Для нас важлива не лише якість роботи,
            а й комфорт і безпека клієнтів на кожному етапі — від першої консультації до завершення процедури.
            Ми працюємо з різними стилями і завжди відкриті до нових ідей, адже віримо, що татуювання — це не просто малюнок,
            а спосіб самовираження та історія, яку ви носите на собі.
        </p>
    )
};